 First month
      -float
      -bool
      -int
      -str
           -print
           -input
           -type casting แปลงชนิดข้อมูล
_______________________________________________________________________

                     GO!!!
  float 
     เลขทศนิยม
  bool
     ค่าความจริง 
     status = True
  int
     จำนวนจริง
  str
     ข้อความ 
     "....."
____________________________________________________________________________

                 print()
                 input()

_______________________________________________________________________________



การแปลงชนิดไฟล์
        

                              

